/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Lisää Avainnippuun";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Hyväksy aina tämä sertifikaatti";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Sertifikaatti-ongelma";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Jatka";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Katkaise yhteys";

